<meta content="text/html; charset=utf-8" http-equiv="CONTENT-TYPE" />
<title></title>
<p style="text-align: center;"><b>АКТ</b></p>

<p style="text-align: center;">сдачи-приёмки работ (выполненных услуг) по Договору<br />
№ ____ от &laquo;__&raquo; _______ 20___ г.<br />
между ООО &laquo;БалтРеаТех&raquo; и<br />
<b>____________________</b></p>

<p>&nbsp;</p>

<p>г. Санкт-Петербург &laquo;___&raquo; ______ 20___ г.</p>

<p><b>Исполнитель: _______________________</b>, паспорт_______№_____________,выдан______________________________________________,<br />
зарегистрирован(а):____________________________________________<b>_________________________________________ </b>с одной стороны, и</p>

<p><b>Заказчик:</b> <b>ООО &laquo;БалтРеаТех&raquo; </b>в лице Генерального директора Амельченко А.А., действующего на основании Устава с другой стороны,</p>

<p>в соответствии с Договором № ______ от &laquo;__&raquo; _______ 20 ___г., составили настоящий акт сдачи-приёмки работ о нижеследующем:</p>

<p class="western" style="text-align: center;"><i>Исполнитель выполнил следующие виды Услуг:</i></p>

<p class="western"><?=$table;?></p>

<p><i>______________________________________________________________________________________________________________________</i></p>

<p><i>Клиент:_____________________________________________________Проживает по адресу: ______________________________________________________________________________________________________________________</i></p>

<p>&nbsp;</p>

<p>Претензий по исполнению указанного Договора Стороны не имеют.</p>

<p>В соответствии с Договором № ______ от &laquo;__&raquo; _______ 20 ___г. за оказанные услуги, Заказчик уплачивает Исполнителю ____________ рублей.</p>

<p>&nbsp;</p>

<p>Исполнитель: ______________/ &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; /&nbsp;&nbsp; Заказчик: _____________ /Поляков А.В./</p>
