<P style="font-weight:bold;text-align:left;margin-left:100mm;">
Приложение № 2<br>
к Договору на оказание услуг<br>
от <?=$cont_date_start_w;?> г.<br>
№ <?=$cont_number;?>
</P>

<h4>Добровольное информированное согласие на оказание Услуг в области оздоровительной физической культуры.</h4>

Я, <?=$pat_ffio;?>, паспорт <?=$pat_pass_s?> номер <?=$pat_pass_n;?>,
выдан <?=$pat_pass_issued;?> <?=$pat_pass_issuedate;?> г.<br>
проживающ<?=$pat_gender2;?> по адресу: <?=$pat_address;?>:
<ul>
	<li>Ознакомлен<?=$pat_gender3;?> с расценками на услуги, мне подробно изложены методики оздоровительной физической культуры, я понял<?=$pat_gender3;?>, в чём их смысл, полностью с ними соглас<?=$pat_gender4;?> и не имею вопросов  к ООО «БалтРеаТех».</li>
	<li>Осознаю, что все указания специалистов по физической культуре носят рекомендательный характер;</li>
	<li>Осознаю, что все указания специалистов по физической культуре основываются только на личном опыте специалистов по физической культуре по применению средств и методов оздоровительной физической культуры;</li>
	<li>Осознаю степень тяжести своего заболевания, степень нарушения функций своего организма и степень риска, связанного с предполагаемыми изменениями двигательного режима, увеличением физических нагрузок, механическим воздействием на мое тело и изменением образа жизни;</li>
	<li>Подтверждаю, что не имею медицинских противопоказаний для занятий физической культурой и для проведения оздоровительных процедур и полностью принимаю на себя ответственность за все риски, связанные с изменениями в состоянии своего здоровья.</li>
</ul>
Настоящее заявление подписано мною добровольно, без какого-либо давления со стороны.

<P style="font-weight:bold;text-align:right;">
__________________/ <?=$pat_fio;?> /<br>
<?=$cont_date_start_w;?> г.
</P>