<p><span style="font-size:14pt;">Подстановки начинающиеся с <strong>cont</strong> содержат данные относящиеся к контракту</span><br />
<?=$cont_date_start_w;?> - Дата начала действия контракта<br />
<?=$cont_date_end;?> - Дата окончания действия контракта<br />
<?=$cont_number;?> - Номер контракта<br />
<?=$pricetable;?> - Таблица цен (для акта)<br />
<?=$table;?><br />
<?=$tprice;?> - Общая цена<br />
<?=$tprice_w;?> - Общая цена прописью</p>

<p><br />
<span style="font-size:14pt;">Подстановки начинающиеся с <strong>cli</strong> содержат данные относящиеся к Клиенту</span><br />
<?=$cli_ffio;?> - Клиент. Полное ФИО<br />
<?=$cli_fio;?> - Клиент. Фамилия и инициалы<br />
<?=$cli_gender1;?> - Подстановка окончания для прилагательных в зависимости от рода клиента<br />
<?=$cli_gender2;?> - Подстановка окончания для прилагательных в зависимости от рода клиента<br />
<?=$cli_gender3;?> - Подстановка окончания для прилагательных в зависимости от рода клиента<br />
<?=$cli_pass_s;?> - Серия паспорта Клиента<br />
<?=$cli_pass_n;?> - Номер паспорта Клиента<br />
<?=$cli_pass_issued;?> - Орган выдавший паспорт Клиента<br />
<?=$cli_pass_issuedate;?> - Дата выдачи паспорта Клиента<br />
<?=$cli_cphone;?> - Мобильный телефон Клиента<br />
<?=$cli_hphone;?> - Домашний телефон Клиента<br />
<?=$cli_address;?> - Домашний телефон Клиента</p>

<p><br />
<span style="font-size:14pt;">Подстановки начинающиеся с <strong>pat</strong> содержат данные относящиеся к Пациенту</span><br />
<?=$pat_ffio;?>- пациент. Полное ФИО<br />
<?=$pat_fio;?>- пациент. Фамилия и инициалы<br />
<?=$pat_location;?> Пациент. Адрес расположения / оказания услуги<br />
<?=$pat_gender1;?> - Подстановка окончания для прилагательных в зависимости от рода пациента<br />
<?=$pat_gender2;?> - Подстановка окончания для прилагательных в зависимости от рода пациента<br />
<?=$pat_gender3;?> - Подстановка окончания для прилагательных в зависимости от рода пациента<br />
<?=$pat_gender4;?> - Подстановка окончания для прилагательных в зависимости от рода пациента<br />
<?=$pat_pass_s;?> - Серия паспорта пациента<br />
<?=$pat_pass_n;?> - Номер паспорта пациента<br />
<?=$pat_pass_issued;?> - Орган выдавший паспорт пациента<br />
<?=$pat_pass_issuedate;?> - Дата выдачи паспорта пациента<br />
<?=$pat_address;?> - Адрес пациента</p>
